brew "biome"
brew "duti"
brew "fd"
brew "fnm"
brew "fzf"
brew "gh"
brew "git"
brew "glow"
brew "lazygit"
brew "openvpn"
brew "playwright-cli"
brew "pnpm"
brew "tree"
brew "uv"
cask "claude-code"
cask "cmux"
cask "font-jetbrains-mono-nerd-font"
cask "vscodium"
