tap "aviator-co/tap"
tap "ejoffe/tap"
brew "biome"
brew "duti"
brew "fd"
brew "ffmpeg"
brew "fnm"
brew "fzf"
brew "gh"
brew "git"
brew "lazygit"
brew "openvpn"
brew "playwright-cli"
brew "pnpm"
brew "tree"
brew "uv"
brew "yt-dlp"
brew "aviator-co/tap/av"
brew "ejoffe/tap/spr"
cask "claude-code"
cask "cmux"
cask "font-jetbrains-mono-nerd-font"
cask "vscodium"
npm "corepack"
